{
  "Nosso Cardápio": "Our Menu",
  "Detalhes": "Details",
  "Preço": "Price",

  "Pequena porção:": "Small portion:",
  "Grande porção:": "Large portion:",

  "Entradas": "Appetizers",
  "Porções": "Portions",
  "Moquecas": "Moquecas",
  "Combinados": "Combos",
  "Bobós": "Bobós",
  "Grelhados e Fritos": "Grilled and Fried",
  "Especiais": "Specials",
  "Individuais": "Individuals",
  "Alternativas": "Alternatives",
  "Adicionais": "Add-ons",
  "Bebidas": "Drinks",

  "Couvert Mix": "Mixed Appetizers",
  "Casquinha de Siri ou Aratu": "Crab or Aratu Shell",
  "Casquinha de Lagosta Gratinada": "Gratinated Lobster Shell",
  "Mexilhões ao Vinagrete (250g)": "Mussels with Vinaigrette (250g)",
  "Frigideira de Mexilhões (250g)": "Fried Mussels (250g)",
  "Vinagrete de Lagosta com Lula": "Lobster and Squid Vinaigrette",
  "Vinagrete de Polvo e Lagosta": "Octopus and Lobster Vinaigrette",
  "Vinagrete de Lula com Mexilhões": "Squid and Mussel Vinaigrette",
  "Ostras Gratinadas (12un)": "Gratinated Oysters (12 pieces)",
  "Lulas à Provençal (400g)": "Provençal Style Squid (400g)",
  "Salada Mista": "Mixed Salad",
  "Salada de Lagosta": "Lobster Salad",
  "Camarões Rosa à Paulista (200g)": "Paulista Style Pink Shrimp (200g)",
  "Mexilhões Empanados (250g)": "Breaded Mussels (250g)",
  "Camarões Rosa ao Catupiry (200g)": "Pink Shrimp with Catupiry Cheese (200g)",
  "Caldo de Sururu": "Sururu Soup",

  "Ostras Frescas (6un)": "Fresh Oysters (6 pieces)",
  "Iscas de Linguado (200g)": "Fried Sole Strips (200g)",
  "Iscas de Badejo (200g)": "Fried Badejo Strips (200g)",
  "Lulas em Anéis (250g)": "Fried Squid Rings (250g)",
  "Bolinhos de Bacalhau (6un)": "Codfish Balls (6 pieces)",
  "Camarões Empanados (200g)": "Breaded Shrimp (200g)",
  "Mandioca Frita": "Fried Cassava",
  "Pastel de Camarão ou Carne (6un)": "Shrimp or Beef Pastries (6 pieces)",
  "Camarão Frito (250g)": "Fried Shrimp (250g)",

  "De Badejo": "Badejo Moqueca",
  "De Camarões Rosinha": "Pink Shrimp Moqueca",
  "De Camarões Rosa": "Rose Shrimp Moqueca",
  "De Lagosta": "Lobster Moqueca",
  "De Siri": "Crab Moqueca",
  "De Peixe": "Fish Moqueca",

  "De Badejo (400g) com Camarões Rosinha (200g)": "Badejo (400g) with Pink Shrimp (200g)",
  "De Badejo (400g) com Camarões Rosa (200g)": "Badejo (400g) with Rose Shrimp (200g)",
  "De Badejo (400g) com Lagosta (200g)": "Badejo (400g) with Lobster (200g)",
  "De Lagosta (200g) com Camarões Rosa (200g)": "Lobster (200g) with Rose Shrimp (200g)",

  "De Camarões Rosinha (200g)": "Pink Shrimp (200g)",
  "De Camarões Rosinha (400g)": "Pink Shrimp (400g)",
  "De Camarões Rosa (200g)": "Rose Shrimp (200g)",
  "De Camarões Rosa (400g)": "Rose Shrimp (400g)",
  "De Camarões Rosa (200g) e Rosinha (200g)": "Rose Shrimp (200g) and Pink Shrimp (200g)",

  "Com Purê de Batata e Arroz (200g)": "With Mashed Potatoes and Rice (200g)",
  "Com Purê de Batata e Arroz (400g)": "With Mashed Potatoes and Rice (400g)",
  "Com Legumes (200g)": "With Vegetables (200g)",
  "Com Legumes (400g)": "With Vegetables (400g)",
  "Ao molho de Camarões Rosinha": "With Pink Shrimp Sauce",
  "Ao molho de Camarões Rosa": "With Rose Shrimp Sauce",

  "Salmão com Alcaparraz e Arroz com Brócolis (200g)": "Salmon with Capers and Broccoli Rice (200g)",
  "Salmão com Alcaparraz e Arroz com Brócolis (400g)": "Salmon with Capers and Broccoli Rice (400g)",

  "Moqueca à Moda da Casa": "House Style Moqueca",
  "1/2 Moqueca à Moda da Casa": "1/2 House Style Moqueca",
  "Paella para 4 Pessoas": "Paella for 4 People",
  "Paella para 2 Pessoas": "Paella for 2 People",
  "Titanic para 4 Pessoas": "Titanic for 4 People",
  "Titanic para 2 Pessoas": "Titanic for 2 People",
  "Peixe na Telha": "Fish in Clay Dish",
  "Peixe na Telha com Camarões Rosa": "Fish in Clay Dish with Rose Shrimp",
  "Peixe na Telha com Lagosta": "Fish in Clay Dish with Lobster",
  "Bacalhau à Moda Capixaba (450g)": "Capixaba Style Codfish (450g)",
  "Bacalhau ao Forno (450g)": "Baked Codfish (450g)",

  "Truta com Legumes no Vapor": "Trout with Steamed Vegetables",
  "Truta com Arroz de Brócolis e Alcaparras": "Trout with Broccoli Rice and Capers",
  "Truta com Purê ou Batata Sauté": "Trout with Mashed Potatoes or Sautéed Potatoes",
  "Risoto de Camarões Rosinha": "Pink Shrimp Risotto",
  "Risoto de Camarões Rosa": "Rose Shrimp Risotto",
  "Arroz de Polvo": "Octopus Rice",
  "Espaguete com Camarões Rosa e Rosinha": "Spaghetti with Rose and Pink Shrimp",
  "Espaguete com Frutos do Mar": "Spaghetti with Seafood",

  "Peito de Frango Grelhado (Purê ou Fritas)": "Grilled Chicken Breast (Mashed or Fried Potatoes)",
  "Filé Mignon com Fritas": "Filet Mignon with French Fries",
  "Filé à Parmegiana": "Parmesan Filet",
  "Espaguete com Picadinho de Filé Mignon ao Sugo": "Spaghetti with Minced Filet Mignon in Sugo Sauce",
  "Picanha Importada (300g)": "Imported Picanha (300g)",

  "Lulas": "Squid",
  "Mexilhões": "Mussels",
  "Banana da Terra": "Fried Plantain",

  "Um combinado variado de entradas deliciosas para começar a refeição.": "A delicious assortment of appetizers to start the meal.",
  "Casquinha crocante recheada com siri ou aratu temperado.": "Crispy shell stuffed with seasoned crab or aratu.",
  "Lagosta suculenta gratinada em uma casquinha crocante.": "Juicy lobster gratin in a crispy shell.",
  "Mexilhões frescos ao vinagrete com um toque de limão.": "Fresh mussels in vinaigrette with a touch of lemon.",
  "Mexilhões salteados e temperados, servidos diretamente na frigideira.": "Sautéed and seasoned mussels, served straight from the skillet.",
  "Lagosta e lulas frescas servidas com vinagrete especial.": "Fresh lobster and squid served with special vinaigrette.",
  "Combinação premium de polvo e lagosta, servidos com vinagrete.": "Premium combination of octopus and lobster served with vinaigrette.",
  "Lulas e mexilhões frescos marinados em vinagrete saboroso.": "Fresh squid and mussels marinated in tasty vinaigrette.",
  "Ostras gratinadas com queijo e temperos especiais.": "Oysters gratin with cheese and special spices.",
  "Lulas grelhadas à provençal com alho e salsa.": "Provençal grilled squid with garlic and parsley.",
  "Salada fresca com uma combinação de folhas e legumes.": "Fresh salad with a mix of greens and vegetables.",
  "Salada leve e refrescante com pedaços de lagosta.": "Light and refreshing salad with pieces of lobster.",
  "Camarões rosa preparados à paulista, com alho e azeite.": "São Paulo-style pink shrimp prepared with garlic and olive oil.",
  "Mexilhões crocantes empanados e fritos.": "Crispy breaded and fried mussels.",
  "Camarões rosa gratinados com catupiry.": "Pink shrimp gratin with catupiry cheese.",
  "Caldo saboroso feito com sururu, ideal para aquecer.": "Flavorful broth made with sururu, perfect for warming up.",
  "Deliciosas ostras frescas, servidas em meia dúzia com acompanhamentos clássicos.": "Delicious fresh oysters, served by the half-dozen with classic sides.",
  "Pedaços crocantes de linguado, levemente empanados e fritos à perfeição.": "Crispy pieces of sole, lightly breaded and fried to perfection.",
  "Porção generosa de badejo fresco em iscas, empanadas e douradas.": "Generous portion of fresh grouper in strips, breaded and golden.",
  "Anéis de lula frescos, crocantes por fora e macios por dentro.": "Fresh squid rings, crispy on the outside and tender on the inside.",
  "Bolinhos tradicionais de bacalhau, preparados com uma receita autêntica.": "Traditional cod fritters, made with an authentic recipe.",
  "Camarões empanados crocantes, servidos em uma porção de 200g.": "Crispy breaded shrimp, served in a 200g portion.",
  "Clássica porção de batata frita, crocante e dourada.": "Classic portion of fries, crispy and golden.",
  "Mandioca frita crocante, ideal para acompanhar qualquer prato.": "Crispy fried cassava, perfect to accompany any dish.",
  "Seis pastéis recheados com camarão ou carne, fritos e dourados.": "Six pastries filled with shrimp or meat, fried and golden.",
  "Porção de camarão frito, preparado com temperos especiais.": "Fried shrimp portion, prepared with special spices.",
  "Moqueca tradicional com badejo, cozido em leite de coco e temperos típicos da culinária paulista.": "Traditional moqueca with grouper, cooked in coconut milk and typical São Paulo spices.",
  "Moqueca preparada com camarões rosinha frescos, combinando sabores do mar com temperos brasileiros.": "Moqueca made with fresh pink shrimp, combining sea flavors with Brazilian spices.",
  "Moqueca de camarões rosa de grande porte, em um molho rico de leite de coco e dendê.": "Moqueca of large pink shrimp, in a rich sauce of coconut milk and dendê oil.",
  "Moqueca luxuosa feita com lagosta fresca, ideal para os amantes de frutos do mar sofisticados.": "Luxurious moqueca made with fresh lobster, ideal for sophisticated seafood lovers.",
  "Moqueca de siri com temperos brasileiros, rica em sabor e frescor.": "Moqueca of crab with Brazilian spices, rich in flavor and freshness.",
  "Moqueca clássica com peixe fresco, cozido em leite de coco e azeite de dendê.": "Classic moqueca with fresh fish, cooked in coconut milk and dendê oil.",
  "Combinação deliciosa de badejo com camarões rosinha para uma experiência completa de frutos do mar.": "Delicious combination of grouper with pink shrimp for a complete seafood experience.",
  "Combinação sofisticada de badejo com camarões rosa, perfeita para quem busca sabor e frescor.": "Sophisticated combination of grouper with pink shrimp, perfect for those seeking flavor and freshness.",
  "Luxuosa combinação de badejo com lagosta, uma verdadeira festa para os paladares exigentes.": "Luxurious combination of grouper and lobster, a true feast for demanding palates.",
  "Lagosta e camarões rosa em uma combinação irresistível de frutos do mar frescos e suculentos.": "Lobster and pink shrimp in an irresistible combination of fresh and juicy seafood.",
  "Bobó de camarão rosinha, uma deliciosa mistura de camarões com purê de mandioca e leite de coco.": "Pink shrimp bobó, a delicious mix of shrimp with cassava puree and coconut milk.",
  "Bobó de camarões rosinha em porção generosa, perfeito para compartilhar.": "Pink shrimp bobó in a generous portion, perfect for sharing.",
  "Bobó feito com camarões rosa, trazendo um toque de sofisticação à receita tradicional.": "Bobó made with pink shrimp, adding a touch of sophistication to the traditional recipe.",
  "Bobó de camarões rosa em porção maior, ideal para quem busca sabor e quantidade.": "Pink shrimp bobó in a larger portion, ideal for those seeking flavor and quantity.",
  "Bobó que combina camarões rosa e rosinha, uma deliciosa mistura de sabores.": "Bobó combining pink and small pink shrimp, a delicious mix of flavors.",
  "Prato de badejo ou abadejo frito ou grelhado, acompanhado de purê de batata e arroz.": "Fried or grilled grouper or pollock dish, served with mashed potatoes and rice.",
  "Versão maior do prato com badejo ou abadejo, servido com purê de batata e arroz.": "Larger version of the grouper or pollock dish, served with mashed potatoes and rice.",
  "Badejo ou abadejo frito ou grelhado, servido com legumes frescos.": "Fried or grilled grouper or pollock, served with fresh vegetables.",
  "Prato maior de badejo ou abadejo, acompanhado de uma porção generosa de legumes.": "Larger grouper or pollock dish, accompanied by a generous portion of vegetables.",
  "Badejo ou abadejo ao molho de camarões rosinha, uma opção deliciosa e rica em frutos do mar.": "Grouper or pollock with pink shrimp sauce, a delicious and seafood-rich option.",
  "Badejo ou abadejo ao molho de camarões rosa, um prato refinado e cheio de sabor.": "Grouper or pollock with pink shrimp sauce, a refined and flavorful dish.",
  "Salmão grelhado com alcaparras, acompanhado de arroz com brócolis.": "Grilled salmon with capers, served with broccoli rice.",
  "Versão maior do salmão grelhado com alcaparras, servido com arroz com brócolis.": "Larger version of grilled salmon with capers, served with broccoli rice.",
  "Badejo (600g), Lagosta (400g), Camarões Rosa (400g), Camarões Rosinha (200g), Lulas (400g) e Mexilhões (200g). Um prato completo e farto para quem deseja desfrutar de uma autêntica moqueca com frutos do mar variados.": "Grouper (600g), Lobster (400g), Pink Shrimp (400g), Small Pink Shrimp (200g), Squid (400g), and Mussels (200g). A complete and plentiful dish for those wanting to enjoy an authentic moqueca with assorted seafood.",
  "Badejo (300g), Lagosta (200g), Camarões Rosa (200g), Camarões Rosinha (100g), Lulas (200g) e Mexilhões (100g). A versão reduzida do prato tradicional, perfeita para grupos menores.": "Grouper (300g), Lobster (200g), Pink Shrimp (200g), Small Pink Shrimp (100g), Squid (200g), and Mussels (100g). The reduced version of the traditional dish, perfect for smaller groups.",
  "Uma paella rica em sabores do mar, perfeita para compartilhar com a família ou amigos.": "A paella rich in seafood flavors, perfect for sharing with family or friends.",
  "Abadejo, Bacalhau, Camarões Rosa, Camarões Rosinha, Lulas e Mexilhões. Decorado com Camarões Rosa Inteiros e Caudas de Lagosta. Ideal para um jantar especial a dois. Tempo de preparo: 50 minutos.": "Pollock, Cod, Pink Shrimp, Small Pink Shrimp, Squid, and Mussels. Decorated with whole Pink Shrimp and Lobster tails. Ideal for a special dinner for two. Preparation time: 50 minutes.",
  "Um prato grandioso de frutos do mar, feito para surpreender e satisfazer todos à mesa.": "A grand seafood dish, made to surprise and satisfy everyone at the table.",
  "Filé de Abadejo grelhado acompanhado de Camarões Rosa empanados ao molho de camarões. Uma combinação perfeita para dois.": "Grilled Pollock fillet served with breaded Pink Shrimp in shrimp sauce. A perfect combination for two.",
  "Um prato tradicional servido em telha de barro, garantindo um sabor autêntico e rústico.": "A traditional dish served in a clay tile, ensuring an authentic and rustic flavor.",
  "O clássico peixe na telha com um toque especial de camarões rosa, para os amantes de frutos do mar.": "The classic fish in a tile with a special touch of pink shrimp, for seafood lovers.",
  "Peixe servido na telha com o toque refinado de lagosta. Uma escolha sofisticada e deliciosa.": "Fish served in a tile with a refined touch of lobster. A sophisticated and delicious choice.",
  "Bacalhau preparado ao estilo capixaba, trazendo sabores autênticos e bem temperados.": "Cod prepared in the Capixaba style, bringing authentic and well-seasoned flavors.",
  "Bacalhau assado no forno, suculento e saboroso, perfeito para uma refeição completa.": "Oven-roasted cod, juicy and flavorful, perfect for a complete meal.",
  "Truta servida com uma saudável porção de legumes preparados no vapor.": "Trout served with a healthy portion of steamed vegetables.",
  "Truta grelhada acompanhada de arroz de brócolis e alcaparras, um prato leve e saboroso.": "Grilled trout served with broccoli rice and capers, a light and flavorful dish.",
  "Deliciosa truta servida com a opção de purê cremoso ou batata sauté.": "Delicious trout served with a choice of creamy mashed potatoes or sautéed potatoes.",
  "Risoto cremoso acompanhado de camarões rosinha, ideal para quem aprecia frutos do mar.": "Creamy risotto with small pink shrimp, ideal for seafood lovers.",
  "Risoto cremoso com camarões rosa, trazendo sabores intensos e marcantes.": "Creamy risotto with pink shrimp, bringing intense and bold flavors.",
  "Polvo suculento servido com arroz temperado, uma escolha perfeita para os fãs de frutos do mar.": "Succulent octopus served with seasoned rice, a perfect choice for seafood fans.",
  "Espaguete combinado com camarões rosa e rosinha, ideal para quem gosta de uma massa leve e saborosa.": "Spaghetti combined with pink and small pink shrimp, ideal for those who enjoy light and flavorful pasta.",
  "Espaguete servido com uma variedade de frutos do mar frescos.": "Spaghetti served with a variety of fresh seafood.",
  "Peito de frango grelhado, servido com a opção de purê ou fritas, uma escolha leve e saborosa.": "Grilled chicken breast, served with a choice of mashed potatoes or fries, a light and flavorful choice.",
  "Filé mignon grelhado acompanhado de batatas fritas.": "Grilled filet mignon served with fries.",
  "Clássico filé à parmegiana, com molho de tomate e queijo derretido.": "Classic parmigiana filet, with tomato sauce and melted cheese.",
  "Espaguete servido com picadinho de filé mignon ao molho sugo, uma refeição completa e saborosa.": "Spaghetti served with diced filet mignon in sugo sauce, a complete and flavorful meal.",
  "Picanha importada grelhada, perfeita para os amantes de carne.": "Grilled imported picanha, perfect for meat lovers.",
  "Porção de lulas frescas, perfeitas para acompanhar as moquecas.": "Portion of fresh squid, perfect to accompany moquecas.",
  "Mexilhões frescos para incrementar ainda mais seu prato de frutos do mar.": "Fresh mussels to further enhance your seafood dish.",
  "Banana da terra frita, um acompanhamento doce e perfeito para contrastar com os sabores das moquecas.": "Fried plantain, a sweet side dish perfect to contrast with the flavors of moquecas.",

  "Cervejas": "Beers",
  "Chopps": "Draft Beers",
  "Sucos e refrigerantes": "Juices and Soft Drinks",
  "Coquetéis": "Cocktails",
  "Cerveja Sem Álcool (long neck)": "Non-Alcoholic Beer (long neck)",
  "Coquetel de Frutas": "Fruit Cocktail",
  "Gin Tônica": "Gin and Tonic",
  "Margarita": "Margarita",
  "Cuba-Livre": "Cuba Libre",
  "Água Mineral": "Mineral Water",
  "Refrigerantes (Lata 350ml)": "Soft Drinks (Can 350ml)",
  "Suco de Frutas (Diversas)": "Fruit Juice (Various)",
  "Limonada": "Lemonade",
  "Suco de Tomate": "Tomato Juice",
  "Caipirinha (Cachaça)": "Caipirinha (Cachaça)",
  "Caipivodka (Smirnoff)": "Caipivodka (Smirnoff)",
  "Caipihaeger (Nacional)": "Caipihaeger (National)",
  "Caipihaeger (Importada)": "Caipihaeger (Imported)",
  "Caipirinha de Saquê": "Sake Caipirinha",
  "Saquê": "Sake",
  "Steinhaeger (Alemão)": "Steinhaeger (German)",
  "Licores (Nacional)": "Liqueurs (National)",
  "Licores (Importado)": "Liqueurs (Imported)",
  "Ballantine's 8 anos": "Ballantine's 8 years",
  "Ballantine's 12 anos": "Ballantine's 12 years"
}
