{
  "Nosso Cardápio": "私たちのメニュー",
  "Detalhes": "詳細",
  "Preço": "価格",

  "200g, serve 1 pessoa": "200g, 1人份",
  "400g, serve 2 pessoas": "400g, 2人份",

  "Entradas": "前菜",
  "Porções": "ポーション",
  "Moquecas": "ムケッカ",
  "Combinados": "コンビネーション",
  "Bobós": "ボボー",
  "Grelhados e Fritos": "グリルと揚げ物",
  "Especiais": "特別料理",
  "Individuais": "個別料理",
  "Alternativas": "代替料理",
  "Adicionais": "追加オプション",
  "Bebidas": "ドリンク",

  "Couvert Mix": "ミックスカバート",
  "Casquinha de Siri ou Aratu": "カニまたはアラトゥのカスキーニャ",
  "Puro catado de marisco": "純粋なシーフード",
  "Casquinha de Lagosta Gratinada": "グラタンロブスターのカスキーニャ",
  "Mexilhões ao Vinagrete (250g)": "ムール貝のビナグレット (250g)",
  "Frigideira de Mexilhões (250g)": "フライパンのムール貝 (250g)",
  "Vinagrete de Lagosta com Lula": "ロブスターとイカのビナグレット",
  "Vinagrete de Polvo e Lagosta": "タコとロブスターのビナグレット",
  "Vinagrete de Lula com Mexilhões": "イカとムール貝のビナグレット",
  "Ostras Gratinadas (12un)": "グラタン牡蠣 (12個)",
  "Lulas à Provençal (400g)": "プロヴァンス風イカ (400g)",
  "Salada Mista": "ミックスサラダ",
  "Salada de Lagosta": "ロブスターサラダ",
  "Camarões Rosa à Paulista (200g)": "サンパウロ風ピンクエビ (200g)",
  "Mexilhões Empanados (250g)": "ムール貝のフライ (250g)",
  "Camarões Rosa ao Catupiry (200g)": "ピンクエビのカトゥピリ添え (200g)",
  "Caldo de Sururu": "スルルのスープ",

  "Ostras Frescas (6un)": "新鮮な牡蠣 (6個)",
  "Iscas de Linguado (350g)": "ヒラメの一口フライ (350g)",
  "Iscas de Badejo (350g)": "バデジョのフライ (350g)",
  "Lulas em Anéis (250g)": "イカリングのフライ (250g)",
  "Bolinhos de Bacalhau (6un)": "タラのコロッケ (6個)",
  "Camarões Empanados (200g)": "エビフライ (200g)",
  "Mandioca Frita": "揚げマニオカ",
  "Pastel de Camarão ou Carne (6un)": "エビまたは肉のパステル (6個)",
  "Camarão Frito (250g)": "エビフライ (250g)",
  "Batata Frita": "フライドポテト",

  "De Badejo": "魚のムケッカ",
  "De Camarões Rosinha": "ピンクエビのムケッカ",
  "De Camarões Rosa": "ローズエビのムケッカ",
  "De Lagosta": "ロブスターのムケッカ",
  "De Siri": "シリのムケッカ",
  "De Peixe": "魚のムケッカ",

  "De Badejo (400g) com Camarões Rosinha (200g)": "バデジョ（400g）とピンクエビ（200g）",
  "De Badejo (400g) com Camarões Rosa (200g)": "バデジョ（400g）とローズエビ（200g）",
  "De Badejo (400g) com Lagosta (200g)": "バデジョ（400g）とロブスター（200g）",
  "De Lagosta (200g) com Camarões Rosa (200g)": "ロブスター（200g）とローズエビ（200g）",

  "De Camarões Rosinha (200g) 1P": "ピンクエビ（200g)",
  "De Camarões Rosinha (400g) 2P": "ピンクエビ（400g)",
  "De Camarões Rosa (200g) 1P": "ローズエビ（200g)",
  "De Camarões Rosa (400g) 2P": "ローズエビ（400g)",
  "De Camarões Rosa (200g) e Rosinha (200g)": "ローズエビ（200g）とピンクエビ（200g）",

  "Com Purê de Batata e Arroz (200g)": "マッシュポテトとご飯（200g）",
  "Com Purê de Batata e Arroz (400g)": "マッシュポテトとご飯（400g）",
  "Com Legumes (200g)": "野菜（200g）",
  "Com Legumes (400g)": "野菜（400g）",
  "Ao molho de Camarões Rosinha": "ピンクエビのソース",
  "Ao molho de Camarões Rosa": "ローズエビのソース",

  "Salmão com Alcaparras e Arroz com Brócolis (200g)": "ケーパーとブロッコリーライス（200g）",
  "Salmão com Alcaparras e Arroz com Brócolis (400g)": "ケーパーとブロッコリーライス（400g）",

  "Moqueca à Moda da Casa": "家のスタイルのムケッカ",
  "1/2 Moqueca à Moda da Casa": "家のスタイルのムケッカ（1/2）",
  "Paella para 4 Pessoas": "4人用パエリア",
  "Paella para 2 Pessoas": "2人用パエリア",
  "Titanic para 4 Pessoas": "4人用タイタニック",
  "Titanic para 2 Pessoas": "2人用タイタニック",
  "Peixe na Telha": "陶器の魚",
  "Peixe na Telha com Camarões Rosa": "ピンクエビの陶器",
  "Peixe na Telha com Lagosta": "ロブスターの陶器",
  "Bacalhau à Moda Capixaba (450g)": "カピシャバスタイルのタラ（450g）",
  "Bacalhau ao Forno (450g)": "オーブン焼きタラ（450g）",

  "Truta com Legumes no Vapor": "蒸し野菜のマス",
  "Truta com Arroz de Brócolis e Alcaparras": "ブロッコリーライスとケーパーのマス",
  "Truta com Purê ou Batata Sauté": "マッシュポテトまたはソテーポテトのマス",
  "Risoto de Camarões Rosinha": "ピンクエビのリゾット",
  "Risoto de Camarões Rosa": "ローズエビのリゾット",
  "Arroz de Polvo": "タコのライス",
  "Espaguete com Camarões Rosa e Rosinha": "ローズエビとピンクエビのスパゲッティ",
  "Espaguete com Frutos do Mar": "海の幸のスパゲッティ",

  "Peito de Frango Grelhado (Purê ou Fritas)": "グリルチキン胸肉（マッシュポテトまたはフライドポテト）",
  "Filé Mignon com Fritas": "フィレミニョンとフライドポテト",
  "Filé à Parmegiana": "パルメジャーノフィレ",
  "Espaguete com Picadinho de Filé Mignon ao Sugo": "スグーソースを添えたフィレミニョンの刻み肉のスパゲッティ",
  "Picanha Importada (300g)": "輸入ピカーニャ（300g）",

  "Lulas": "イカ",
  "Mexilhões": "ムール貝",
  "Banana da Terra": "フライドバナナ",

  "Um combinado variado de entradas deliciosas, contendo iscas de peixe, lulas em anéis, bolinhos de bacalhau, camarões empanados e mexilhões ao vinagrete.": "美味しい前菜の盛り合わせで食事を始めましょう。",
  "Casquinha crocante recheada com siri ou aratu temperado.": "カリカリの殻に味付けされたカニやアラトゥを詰めた一品。",
  "Pedaços de lagosta fatiados, grelhados com queijo parmesão.": "パルメザンチーズでグリルされたスライスしたロブスター。",
  "Mexilhões frescos ao vinagrete com um toque de limão.": "レモン風味のヴィネグレットで和えた新鮮なムール貝。",
  "Mexilhões salteados e temperados, puxados na frigideira.": "ソテーして味付けしたムール貝、フライパンで焼いています。",
  "Pedaços de Lagosta e lulas frescas servidas com vinagrete especial.": "特製ヴィネグレットと一緒に提供される、新鮮なロブスターとイカ。",
  "Combinação premium de polvo e lagosta, servidos com vinagrete.": "ヴィネグレットで和えた高級タコとロブスターの組み合わせ。",
  "Lulas e mexilhões frescos marinados em vinagrete saboroso.": "美味しいヴィネグレットでマリネした新鮮なイカとムール貝。",
  "Ostras gratinadas com queijo e temperos especiais.": "チーズと特製スパイスでグラタンされた牡蠣。",
  "Lulas grelhadas à provençal com alho e salsa.": "ニンニクとパセリで味付けしたプロヴァンス風のグリルイカ。",
  "Salada fresca com uma combinação de folhas e legumes.": "新鮮な葉野菜と野菜のサラダ。",
  "Salada leve e refrescante com pedaços de lagosta.": "ロブスターを使った軽くて爽やかなサラダ。",
  "Camarões rosa preparados à paulista, com alho e azeite.": "ニンニクとオリーブオイルで炒めたサンパウロ風のピンクシュリンプ。",
  "Mexilhões empanados e fritos.": "パン粉をまぶして揚げたカリカリのムール貝。",
  "Camarões rosa gratinados com catupiry.": "カトゥピリチーズでグラタンしたピンクシュリンプ。",
  "Caldo saboroso feito com sururu, ideal para aquecer.": "貝を使った風味豊かなスープ、体を温めるのに最適。",
  "Deliciosas ostras frescas, acompanhadas por limão e servidas sobre cubos de gelo.": "新鮮な牡蠣、レモンと氷のキューブで提供されます。",
  "Pedaços crocantes de linguado, levemente empanados e fritos à perfeição.": "軽く衣をつけて揚げたカリカリのヒラメの一口サイズ。",
  "Porção generosa de badejo fresco em iscas, empanadas e douradas.": "新鮮なバデジョ（アトランティック・グルーパー）の大盛り、パン粉をまぶして揚げたもの。",
  "Anéis de lula frescos, crocantes por fora e macios por dentro.": "外はカリカリ、中は柔らかい新鮮なイカリング。",
  "Bolinhos tradicionais de bacalhau, preparados com uma receita autêntica.": "本場のレシピで作られた伝統的なタラのコロッケ。",
  "Camarões empanados crocantes, servidos em uma porção de 200g.": "200gのカリカリの衣をまとったエビフライ。",
  "Clássica porção de batata frita, crocante e dourada.": "定番のカリカリで黄金色のフライドポテト。",
  "Mandioca frita crocante, ideal para acompanhar qualquer prato.": "どの料理にも合うカリカリの揚げマニオカ。",
  "Seis pastéis recheados com camarão ou carne, fritos e dourados.": "エビまたは肉のフィリングを詰めた6個の黄金色の揚げパステル。",
  "Porção de camarão frito, preparado com temperos especiais.": "特製スパイスで味付けしたエビフライの一皿。",
  "Moqueca tradicional com badejo, cozido em leite de coco e temperos típicos da culinária paulista.": "ココナッツミルクとサンパウロ料理の定番スパイスで煮込んだ、伝統的なバデジョのモケッカ。",
  "Postas de badejo cozidos, preparados à tradição capixaba.": "カピシャバの伝統に従って調理されたバデジョの切り身。",
  "Moqueca de camarões rosa de grande porte.": "大きなポーションのピンクエビのムケッカ。",
  "Moqueca luxuosa feita com lagosta fresca, ideal para os amantes de frutos do mar sofisticados.": "新鮮なロブスターを使った贅沢なモケッカ。海鮮好きに最適。",
  "Moqueca de siri com temperos brasileiros, rica em sabor e frescor.": "ブラジルのスパイスで味付けされたシリのムケカ、風味と新鮮さに富んでいます。",
  "Moqueca clássica de peixes da época": "季節の魚のクラシックなムケカ",
  "Combinação deliciosa de badejo com camarões rosinha para uma experiência completa de frutos do mar.": "バデジョとピンクエビの美味しい組み合わせで、海の幸の完全な体験を提供します。",
  "Combinação sofisticada de badejo com camarões rosa, perfeita para quem busca sabor e frescor.": "バデジョとローズエビの洗練された組み合わせ、味と新鮮さを求める方に最適です。",
  "Luxuosa combinação de badejo com lagosta, uma verdadeira festa para os paladares exigentes.": "バデジョとロブスターの贅沢な組み合わせ、要求の厳しい味覚のための真の祝宴です。",
  "Lagosta e camarões rosa em uma combinação irresistível de frutos do mar frescos e suculentos.": "新鮮でジューシーな海の幸の組み合わせとして、ロブスターとローズエビがあります。",
  "Bobó de camarão rosinha, uma deliciosa mistura de camarões com purê de mandioca e leite de coco.": "ピンクエビのボボ、キャッサバとココナッツミルクの美味しいミックスです。",
  "Bobó de camarões rosinha em porção generosa, perfeito para compartilhar.": "ピンクエビのボボ、 generousなポーションで、シェアするのに最適です。",
  "Bobó feito com camarões rosa, trazendo um toque de sofisticação à receita tradicional.": "ローズエビを使用したボボ、伝統的なレシピに洗練されたひねりを加えています。",
  "Bobó de camarões rosa em porção maior, ideal para quem busca sabor e quantidade.": "ローズエビのボボ、大きなポーションで、味と量を求める方に最適です。",
  "Bobó que combina camarões rosa e rosinha, uma deliciosa mistura de sabores.": "ローズエビとピンクエビを組み合わせたボボ、風味の美味しいミックスです。",
  "Prato de badejo ou abadejo frito ou grelhado, acompanhado de purê de batata e arroz.": "バデジョまたはアバデジョの揚げ物またはグリル、マッシュポテトとご飯を添えて。",
  "Versão maior do prato com badejo ou abadejo, servido com purê de batata e arroz.": "バデジョまたはアバデジョを使った大きなバージョンの皿、マッシュポテトとご飯を添えて。",
  "Badejo ou abadejo frito ou grelhado, servido com legumes frescos.": "バデジョまたはアバデジョの揚げ物またはグリル、フレッシュな野菜を添えて。",
  "Prato maior de badejo ou abadejo, acompanhado de uma porção generosa de legumes.": "バデジョまたはアバデジョの大きな皿、 generousなポーションの野菜を添えて。",
  "Badejo ou abadejo ao molho de camarões rosinha, uma opção deliciosa e rica em frutos do mar.": "ピンクエビのソースを使ったバデジョまたはアバデジョ、海の幸に満ちた美味しい選択です。",
  "Badejo ou abadejo ao molho de camarões rosa, um prato refinado e cheio de sabor.": "ローズエビのソースを使ったバデジョまたはアバデジョ、洗練された味わい深い皿です。",
  "Salmão grelhado com alcaparras, acompanhado de arroz com brócolis.": "ケーパーを添えたグリルサーモン、ブロッコリーライスを添えて。",
  "Versão maior do salmão grelhado com alcaparras, servido com arroz com brócolis.": "ケーパーを使ったグリルサーモンの大きなバージョン、ブロッコリーライスを添えて。",
  "Badejo (600g), Lagosta (400g), Camarões Rosa (400g), Camarões Rosinha (200g), Lulas (400g) e Mexilhões (200g). Um prato completo e farto para quem deseja desfrutar de uma autêntica moqueca com frutos do mar variados.": "バデジョ（600g）、ロブスター（400g）、ローズエビ（400g）、ピンクエビ（200g）、イカ（400g）、ムール貝（200g）。様々な海の幸を楽しむための完全でボリュームのあるムケカの皿です。",
  "Badejo (300g), Lagosta (200g), Camarões Rosa (200g), Camarões Rosinha (100g), Lulas (200g) e Mexilhões (100g). A versão reduzida do prato tradicional, perfeita para grupos menores.": "バデジョ（300g）、ロブスター（200g）、ローズエビ（200g）、ピンクエビ（100g）、イカ（200g）、ムール貝（100g）。小さなグループに最適な伝統的な皿の縮小バージョンです。",
  "Uma paella rica em sabores do mar, perfeita para compartilhar com a família ou amigos.": "海の風味が豊富なパエリア、家族や友人とシェアするのに最適です。",
  "Abadejo, Bacalhau, Camarões Rosa, Camarões Rosinha, Lulas e Mexilhões. Decorado com Camarões Rosa Inteiros e Caudas de Lagosta. Ideal para um jantar especial a dois. Tempo de preparo: ~ 50 minutos.": "アバデジョ、タラ、ローズエビ、ピンクエビ、イカ、ムール貝。全体のローズエビとロブスターの尾で飾り付けされています。特別な二人のディナーに最適。調理時間: 50分。",
  "Um prato grandioso de frutos do mar, feito para surpreender e satisfazer todos à mesa.": "海の幸の壮大な皿、テーブルのすべての人を驚かせ、満足させるために作られています。",
  "Filé de Abadejo grelhado acompanhado de Camarões Rosa empanados ao molho de camarões. Uma combinação perfeita para dois.": "アバデジョのグリルフィレ、ピンクエビの衣をつけたソースを添えて。二人に最適な完璧な組み合わせです。",
  "Um prato tradicional servido em telha de barro, garantindo um sabor autêntico e rústico.": "素朴で本格的な味わいを保証する陶器の皿で提供される伝統的な皿です。",
  "O clássico peixe na telha com um toque especial de camarões rosa, para os amantes de frutos do mar.": "ピンクエビの特別なタッチを加えたクラシックな魚の陶器、海の幸の愛好家のために。",
  "Peixe servido na telha com o toque refinado de lagosta. Uma escolha sofisticada e deliciosa.": "ロブスターの洗練されたタッチを加えた陶器で提供される魚。洗練された美味しい選択肢です。",
  "Bacalhau preparado ao estilo capixaba, trazendo sabores autênticos e bem temperados.": "カピシャバスタイルで調理されたタラ、独特でよく調理された風味を提供します。",
  "Bacalhau assado no forno, suculento e saboroso, perfeito para uma refeição completa.": "オーブンで焼かれたタラ、ジューシーで風味豊かで、完全な食事に最適です。",
  "Truta servida com uma saudável porção de legumes preparados no vapor.": "蒸し野菜の健康的なポーションと共に提供されるマス。",
  "Truta grelhada acompanhada de arroz de brócolis e alcaparras, um prato leve e saboroso.": "ブロッコリーとケーパーのライスを添えたグリルマス、軽やかで風味豊かな皿です。",
  "Deliciosa truta servida com a opção de purê cremoso ou batata sauté.": "クリーミーなマッシュポテトまたはソテーポテトのオプションを添えた美味しいマス。",
  "Risoto acompanhado de camarões rosinha, ideal para quem aprecia frutos do mar.": "ピンクエビを添えたクリーミーなリゾット、海の幸を楽しむ方に最適です。",
  "Risoto com camarões rosa, trazendo sabores intensos e marcantes.": "ローズエビを使ったクリーミーなリゾット、強烈で際立った風味を提供します。",
  "Polvo suculento servido com arroz temperado, uma escolha perfeita para os fãs de frutos do mar.": "スパイシーなライスを添えたジューシーなタコ、海の幸の愛好家に最適な選択です。",
  "Espaguete combinado com camarões rosa e rosinha, ideal para quem gosta de uma massa leve e saborosa.": "ローズエビとピンクエビを使用したスパゲッティ、軽やかで美味しいパスタが好きな方に最適です。",
  "Espaguete servido com uma variedade de frutos do mar frescos.": "新鮮な海の幸のバラエティを添えたスパゲッティです。",
  "Peito de frango grelhado, servido com a opção de purê ou fritas, uma escolha leve e saborosa.": "グリルチキン胸肉、マッシュポテトまたはフライドポテトのオプションを添えて、軽やかで美味しい選択肢です。",
  "Filé mignon grelhado acompanhado de batatas fritas.": "グリルされたフィレミニョン、フライドポテトを添えています。",
  "Clássico filé à parmegiana, com molho de tomate e queijo derretido.": "トマトソースと溶けたチーズを使ったクラシックなパルメジャーノフィレです。",
  "Espaguete servido com picadinho de filé mignon ao molho sugo, uma refeição completa e saborosa.": "スグーソースを添えたフィレミニョンの刻み肉を使ったスパゲッティ、完全で美味しい食事です。",
  "Picanha importada grelhada, perfeita para os amantes de carne.": "輸入されたグリルされたピカーニャ、肉の愛好家に最適です。",
  "Porção de lulas frescas, perfeitas para acompanhar as moquecas.": "ムケカと相性の良い新鮮なイカのポーションです。",
  "Mexilhões frescos para incrementar ainda mais seu prato de frutos do mar.": "海の幸の皿をさらに引き立てるための新鮮なムール貝です。",
  "Banana da terra frita, um acompanhamento doce e perfeito para contrastar com os sabores das moquecas.": "フライドバナナ、ムケカの風味と対比させるための甘くて完璧なサイドです。",

  "Moqueca clássica de peixes da estação": "季節の魚を使ったクラシックムケッカ",
  "Moqueca de camarões rosa selecionados": "厳選されたローズエビのムケッカ",
  "Moqueca preparada com camarões rosinha frescos, combinando sabores do mar com temperos brasileiros.": "新鮮なピンクエビを使用し、海の風味とブラジルのスパイスを組み合わせたムケッカ。",
  "Postas de badejo cozidos, preparados à tradição capixaba": "カピシャバの伝統的な方法で調理されたバデジョの切り身。",

  "Chopps": "生ビール",
  "Cervejas": "ビール",
  "Coquetéis": "カクテル",
  "Sucos e refrigerantes": "ジュースとソフトドリンク",
  "Batidas": "バチーダ",
  "Aperitivos": "アペリティフ",
  "Whiskys": "ウイスキー",
  "Vodka": "ウォッカ",
  "Gin": "ジン",
  "Conhaque": "ブランデー",

  "Chopp (340ml)": "生ビール（340ml）",

  "Heineken (600ml)": "ハイネケン（600ml）",
  "Original (600ml)": "オリジナル（600ml）",
  "Long Neck (300ml - 350ml)": "ロングネック（300ml - 350ml）",
  "Cerveja Sem Álcool (long neck)": "ノンアルコールビール（ロングネック",
  "Coquetel de Frutas": "フルーツカクテル",
  "Alexander": "アレキサンダー",
  "Gin Tônica": "ジントニック",
  "Cuba-Livre": "キューバリブレ",
  "Margarita": "マルガリータ",
  "Bloody Mary": "ブラッディマリー",

  "Água Mineral": "ミネラルウォーター",
  "Refrigerante (Lata 350ml)": "ソフトドリンク（缶350ml）",
  "Suco de Frutas (Diversas)": "フルーツジュース（各種）",
  "Limonada": "レモネード",
  "Suco de Tomate": "トマトジュース",
  "Schweppes Citrus": "シュウェップスシトラス",

  "Caipirinha (Cachaça)": "カイピリーニャ（カシャーサ）",
  "Caipiroska (Vodka)": "カイピロスカ（ウォッカ",
  "Caipivodka (Smirnoff)": "カイピヴォッカ（スミノフ）",
  "Caipivodka (Absolut/Stolichnaya)": "カイピヴォッカ（アブソルート/スモノフ）",
  "Caipihaeger (Nacional)": "カイピハイガー（国産）",
  "Caipihaeger (Importado)": "カイピハイガー（輸入）",
  "Caipirinha de Saquê": "サケのカイピリーニャ",
  "Caipiríssima (Bacardi)": "カイピリシマ（バカルディ）",

  "Cachaça Salinas (Consultar)": "カシャーササリナス（問い合わせ）",
  "Campari": "カンパリ",
  "Martini": "マルティーニ",
  "Saquê": "サケ",
  "Rum": "ラム",
  "Steinhaeger": "シュタインハイガー",
  "Steinhaeger (Alemão)": "シュタインハイガー（ドイツ）",
  "Licores (Nacional)": "リキュール（国産）",
  "Licores (Importado)": "リキュール（輸入）",

  "Bell's ou Teacher's": "ベルズまたはティーチャーズ",
  "Johnnie Walker Red": "ジョニーウォーカーレッド",
  "Johnnie Walker Black": "ジョニーウォーカーブラック",
  "Ballantine's 8 anos": "バランタインズ8年",
  "Ballantine's 12 anos": "バランタインズ12年",
  "Buchanan's": "ブカナンズ",
  "Chivas": "シーバス",
  "Smirnoff": "スミノフ",
  "Absolut ou Stolichnaya": "アブソルートまたはスモノフ",

  "Gilbert's/Gilbey's": "ギルバート/ギルビーズ",
  "Gordon's": "ゴードンズ",

  "Dormecq": "ドルメック",
  "Macieira": "マシエイラ",
  "Fundador": "ファンダドール",
  "Napoleon": "ナポレオン",

  "- todas as moquecas acompanha arroz, pirão de peixe e uma deliciosa farofa com banana da terra.": "- すべてのムケッカには、ライス、魚のピリャオ、フライドバナナの美味しいファロファが付いています。"
}
