{
  "Nosso Cardápio": "我们的菜单",
  "Detalhes": "详情",
  "Preço": "价格",

  "200g, serve 1 pessoa": "200g, 1人份",
  "400g, serve 2 pessoas": "400g, 2人份",

  "Entradas": "开胃菜",
  "Porções": "分量",
  "Moquecas": "摩克卡炖菜",
  "Combinados": "组合套餐",
  "Bobós": "巴西木薯炖虾",
  "Grelhados e Fritos": "烤制与油炸",
  "Especiais": "特色菜",
  "Individuais": "单人份",
  "Alternativas": "替代选择",
  "Adicionais": "额外配菜",
  "Bebidas": "饮料",

  "Couvert Mix": "混合开胃拼盘",
  "Puro Catado de Marisco": "螃蟹或海螯蟹贝壳",
  "Casquinha de Lagosta Gratinada": "焗烤龙虾贝壳",
  "Mexilhões ao Vinagrete (250g)": "醋汁青口贝 (250克)",
  "Frigideira de Mexilhões (250g)": "煎青口贝 (250克)",
  "Vinagrete de Lagosta com Lula": "龙虾和鱿鱼醋汁",
  "Vinagrete de Polvo e Lagosta": "章鱼和龙虾醋汁",
  "Vinagrete de Lula com Mexilhões": "鱿鱼和青口贝醋汁",
  "Ostras Gratinadas (12un)": "焗烤生蚝 (12只)",
  "Lulas à Provençal (400g)": "普罗旺斯风味鱿鱼 (400克)",
  "Salada Mista": "混合沙拉",
  "Salada de Lagosta": "龙虾沙拉",
  "Camarões Rosa à Paulista (200g)": "圣保罗风味粉虾 (200克)",
  "Mexilhões Empanados (250g)": "炸青口贝 (250克)",
  "Camarões Rosa ao Catupiry (200g)": "奶酪粉虾 (200克)",
  "Caldo de Sururu": "海螺汤",

  "Ostras Frescas (6un)": "新鲜生蚝 (6只)",
  "Iscas de Linguado (350g)": "炸比目鱼条 (350克)",
  "Iscas de Badejo (350g)": "炸海鲈条 (350克)",
  "Lulas em Anéis (250g)": "炸鱿鱼圈 (250克)",
  "Bolinhos de Bacalhau (6un)": "鳕鱼丸子 (6个)",
  "Camarões Empanados (200g)": "炸虾 (200克)",
  "Mandioca Frita": "炸木薯",
  "Pastel de Camarão ou Carne (6un)": "虾或牛肉馅饼 (6个)",
  "Camarão Frito (250g)": "炸虾 (250克)",
  "Batata Frita": "炸薯条",


  "De Badejo": "海鲈摩克卡",
  "De Camarões Rosinha": "小粉虾摩克卡",
  "De Camarões Rosa": "粉虾摩克卡",
  "De Lagosta": "龙虾摩克卡",
  "De Siri": "螃蟹摩克卡",
  "De Peixe": "鱼摩克卡",

  "De Badejo (400g) com Camarões Rosinha (200g)": "海鲈 (400克) 配小粉虾 (200克)",
  "De Badejo (400g) com Camarões Rosa (200g)": "海鲈 (400克) 配粉虾 (200克)",
  "De Badejo (400g) com Lagosta (200g)": "海鲈 (400克) 配龙虾 (200克)",
  "De Lagosta (200g) com Camarões Rosa (200g)": "龙虾 (200克) 配粉虾 (200克)",

  "De Camarões Rosinha (200g) 1P": "小粉虾 (200克)",
  "De Camarões Rosinha (400g) 2P": "小粉虾 (400克)",
  "De Camarões Rosa (200g) 1P": "粉虾 (200克)",
  "De Camarões Rosa (400g) 2P": "粉虾 (400克)",
  "De Camarões Rosa (200g) e Rosinha (200g)": "粉虾 (200克) 和小粉虾 (200克)",

  "Com Purê de Batata e Arroz (200g)": "配土豆泥和米饭 (200克)",
  "Com Purê de Batata e Arroz (400g)": "配土豆泥和米饭 (400克)",
  "Com Legumes (200g)": "配蔬菜 (200克)",
  "Com Legumes (400g)": "配蔬菜 (400克)",
  "Ao molho de Camarões Rosinha": "配小粉虾酱",
  "Ao molho de Camarões Rosa": "配粉虾酱",

  "Salmão com Alcaparras e Arroz com Brócolis (200g)": "鲑鱼配酸豆和西兰花米饭 (200克)",
  "Salmão com Alcaparras e Arroz com Brócolis (400g)": "鲑鱼配酸豆和西兰花米饭 (400克)",

  "Moqueca à Moda da Casa": "招牌摩克卡",
  "1/2 Moqueca à Moda da Casa": "半份招牌摩克卡",
  "Paella para 4 Pessoas": "4人份海鲜饭",
  "Paella para 2 Pessoas": "2人份海鲜饭",
  "Titanic para 4 Pessoas": "4人份泰坦尼克拼盘",
  "Titanic para 2 Pessoas": "2人份泰坦尼克拼盘",
  "Peixe na Telha": "瓦罐鱼",
  "Peixe na Telha com Camarões Rosa": "瓦罐鱼配粉虾",
  "Peixe na Telha com Lagosta": "瓦罐鱼配龙虾",
  "Bacalhau à Moda Capixaba (450g)": "卡皮萨巴风味鳕鱼 (450克)",
  "Bacalhau ao Forno (450g)": "烤鳕鱼 (450克)",

  "Truta com Legumes no Vapor": "蒸蔬菜配鳟鱼",
  "Truta com Arroz de Brócolis e Alcaparras": "西兰花米饭配鳟鱼和酸豆",
  "Truta com Purê ou Batata Sauté": "鳟鱼配土豆泥或炒土豆",
  "Risoto de Camarões Rosinha": "小粉虾烩饭",
  "Risoto de Camarões Rosa": "粉虾烩饭",
  "Arroz de Polvo": "章鱼饭",
  "Espaguete com Camarões Rosa e Rosinha": "粉虾和小粉虾意大利面",
  "Espaguete com Frutos do Mar": "海鲜意大利面",

  "Peito de Frango Grelhado (Purê ou Fritas)": "烤鸡胸肉 (土豆泥或炸薯条)",
  "Filé Mignon com Fritas": "菲力牛排配炸薯条",
  "Filé à Parmegiana": "帕尔马干酪牛排",
  "Espaguete com Picadinho de Filé Mignon ao Sugo": "菲力牛排肉酱意大利面",
  "Picanha Importada (300g)": "进口牛臀肉 (300克)",

  "Lulas": "鱿鱼",
  "Mexilhões": "青口贝",
  "Banana da Terra": "炸大蕉",

  "Um combinado variado de entradas deliciosas, contendo iscas de peixe, lulas em anéis, bolinhos de bacalhau, camarões empanados e mexilhões ao vinagrete.": "一份丰富多样的美味开胃菜组合，为您的用餐拉开序幕。",
  "Casquinha crocante recheada com siri ou aratu temperado.": "酥脆外壳填满调味的蟹肉或阿拉图蟹。",
  "Pedaços de lagosta fatiados, grelhados com queijo parmesão.": "切片龙虾，用帕尔马干酪烤制。",
  "Mexilhões frescos ao vinagrete com um toque de limão.": "新鲜的贻贝佐以柠檬风味的油醋汁。",
  "Mexilhões salteados e temperados, puxados na frigideira.": "炒青口贝，调味后在平底锅中翻炒。",
  "Pedaços de Lagosta e lulas frescas servidas com vinagrete especial.": "新鲜的龙虾和鱿鱼搭配特制油醋汁。",
  "Combinação premium de polvo e lagosta, servidos com vinagrete.": "章鱼和龙虾的高级组合，配上油醋汁。",
  "Lulas e mexilhões frescos marinados em vinagrete saboroso.": "新鲜的鱿鱼和贻贝腌制在美味的油醋汁中。",
  "Ostras gratinadas com queijo e temperos especiais.": "焗烤牡蛎配奶酪和特殊调味料。",
  "Lulas grelhadas à provençal com alho e salsa.": "普罗旺斯风味的烤鱿鱼，配有大蒜和欧芹。",
  "Salada fresca com uma combinação de folhas e legumes.": "新鲜沙拉，由多种绿叶和蔬菜组成。",
  "Salada leve e refrescante com pedaços de lagosta.": "清淡爽口的沙拉，内含龙虾块。",
  "Camarões rosa preparados à paulista, com alho e azeite.": "圣保罗风味的粉红虾，配大蒜和橄榄油。",
  "Mexilhões empanados e fritos.": "酥脆炸贻贝。",
  "Camarões rosa gratinados com catupiry.": "粉红虾焗烤配卡图皮里奶酪。",
  "Caldo saboroso feito com sururu, ideal para aquecer.": "用淡菜制成的美味汤，非常适合暖胃。",
  "Deliciosas ostras frescas, acompanhadas por limão e servidas sobre cubos de gelo.": "美味的新鲜生蚝，配柠檬，放在冰块上。",
  "Pedaços crocantes de linguado, levemente empanados e fritos à perfeição.": "酥脆的龙脷鱼块，轻裹面糊炸至完美。",
  "Porção generosa de badejo fresco em iscas, empanadas e douradas.": "大份新鲜石斑鱼条，裹面炸至金黄。",
  "Anéis de lula frescos, crocantes por fora e macios por dentro.": "新鲜鱿鱼圈，外脆里嫩。",
  "Bolinhos tradicionais de bacalhau, preparados com uma receita autêntica.": "传统鳕鱼球，采用正宗配方制作。",
  "Camarões empanados crocantes, servidos em uma porção de 200g.": "酥脆裹面炸虾，200克一份。",
  "Clássica porção de batata frita, crocante e dourada.": "经典炸薯条，香脆金黄。",
  "Mandioca frita crocante, ideal para acompanhar qualquer prato.": "酥脆的炸木薯，非常适合搭配任何菜肴。",
  "Seis pastéis recheados com camarão ou carne, fritos e dourados.": "六个炸至金黄的酥饼，内馅为虾或肉。",
  "Porção de camarão frito, preparado com temperos especiais.": "炸虾份量，用特殊调料烹制。",
  "Moqueca tradicional com badejo, cozido em leite de coco e temperos típicos da culinária paulista.": "传统的石斑鱼莫奎卡，用椰奶和圣保罗风味调料烹制。",
  "Postas de badejo cozidos, preparados à tradição capixaba.": "石斑鱼块，按卡皮萨巴传统方式烹制。",
  "Moqueca de camarões rosa de grande porte.": "大份粉虾莫奎卡",
  "Moqueca luxuosa feita com lagosta fresca, ideal para os amantes de frutos do mar sofisticados.": "奢华的龙虾莫奎卡，非常适合高级海鲜爱好者。",
  "Moqueca de siri com temperos brasileiros, rica em sabor e frescor.": "用巴西调料制作的蟹肉莫奎卡，味道鲜美。",
  "Moqueca clássica de peixes da época": "经典时令鱼类莫奎卡",
  "Combinação deliciosa de badejo com camarões rosinha para uma experiência completa de frutos do mar.": "石斑鱼和小粉红虾的美味组合，带来完整的海鲜体验。",
  "Combinação sofisticada de badejo com camarões rosa, perfeita para quem busca sabor e frescor.": "石斑鱼和粉红虾的高级组合，非常适合追求味道和新鲜的人。",
  "Luxuosa combinação de badejo com lagosta, uma verdadeira festa para os paladares exigentes.": "石斑鱼和龙虾的奢华组合，是真正的味蕾盛宴。",
  "Lagosta e camarões rosa em uma combinação irresistível de frutos do mar frescos e suculentos.": "龙虾和粉红虾的不可抗拒组合，新鲜多汁。",
  "Bobó de camarão rosinha, uma deliciosa mistura de camarões com purê de mandioca e leite de coco.": "小粉红虾波波，用木薯泥和椰奶制成的美味混合物。",
  "Bobó de camarões rosinha em porção generosa, perfeito para compartilhar.": "大份的小粉红虾波波，非常适合分享。",
  "Bobó feito com camarões rosa, trazendo um toque de sofisticação à receita tradicional.": "用粉红虾制作的波波，为传统食谱增添一份高级感。",
  "Bobó de camarões rosa em porção maior, ideal para quem busca sabor e quantidade.": "大份的粉红虾波波，非常适合追求味道和分量的人。",
  "Bobó que combina camarões rosa e rosinha, uma deliciosa mistura de sabores.": "结合粉红虾和小粉红虾的波波，美味的风味混合。",
  "Prato de badejo ou abadejo frito ou grelhado, acompanhado de purê de batata e arroz.": "炸或烤石斑鱼或阿巴德鱼，搭配土豆泥和米饭。",
  "Versão maior do prato com badejo ou abadejo, servido com purê de batata e arroz.": "更大份的石斑鱼或阿巴德鱼盘，搭配土豆泥和米饭。",
  "Badejo ou abadejo frito ou grelhado, servido com legumes frescos.": "炸或烤石斑鱼或鳕鱼，配上新鲜蔬菜。",
  "Prato maior de badejo ou abadejo, acompanhado de uma porção generosa de legumes.": "更大份的石斑鱼或鳕鱼，配上大量蔬菜。",
  "Badejo ou abadejo ao molho de camarões rosinha, uma opção deliciosa e rica em frutos do mar.": "石斑鱼或鳕鱼配小虾酱，一道美味且海鲜丰富的选择。",
  "Badejo ou abadejo ao molho de camarões rosa, um prato refinado e cheio de sabor.": "石斑鱼或鳕鱼配大虾酱，一道精致且充满风味的菜肴。",
  "Salmão grelhado com alcaparras, acompanhado de arroz com brócolis.": "烤三文鱼配酸豆和西兰花饭。",
  "Versão maior do salmão grelhado com alcaparras, servido com arroz com brócolis.": "更大份的烤三文鱼配酸豆和西兰花饭。",
  "Badejo (600g), Lagosta (400g), Camarões Rosa (400g), Camarões Rosinha (200g), Lulas (400g) e Mexilhões (200g). Um prato completo e farto para quem deseja desfrutar de uma autêntica moqueca com frutos do mar variados.": "石斑鱼(600克)、龙虾(400克)、大虾(400克)、小虾(200克)、鱿鱼(400克)和青口贝(200克)。适合想要享受正宗多样海鲜炖锅的人。",
  "Badejo (300g), Lagosta (200g), Camarões Rosa (200g), Camarões Rosinha (100g), Lulas (200g) e Mexilhões (100g). A versão reduzida do prato tradicional, perfeita para grupos menores.": "石斑鱼(300克)、龙虾(200克)、大虾(200克)、小虾(100克)、鱿鱼(200克)和青口贝(100克)。适合小团队的缩小版传统菜。",
  "Uma paella rica em sabores do mar, perfeita para compartilhar com a família ou amigos.": "充满海鲜风味的西班牙海鲜饭，非常适合与家人或朋友分享。",
  "Abadejo, Bacalhau, Camarões Rosa, Camarões Rosinha, Lulas e Mexilhões. Decorado com Camarões Rosa Inteiros e Caudas de Lagosta. Ideal para um jantar especial a dois. Tempo de preparo: ~ 50 minutos.": "鳕鱼、咸鳕鱼、大虾、小虾、鱿鱼和青口贝。装饰有整只大虾和龙虾尾。非常适合二人特别晚餐。准备时间：50分钟。",
  "Um prato grandioso de frutos do mar, feito para surpreender e satisfazer todos à mesa.": "一道丰富的海鲜菜肴，旨在惊艳并满足每一位用餐者。",
  "Filé de Abadejo grelhado acompanhado de Camarões Rosa empanados ao molho de camarões. Uma combinação perfeita para dois.": "烤鳕鱼片配炸大虾和虾酱。二人完美搭配。",
  "Um prato tradicional servido em telha de barro, garantindo um sabor autêntico e rústico.": "传统菜肴，用陶瓦盛装，确保正宗乡村风味。",
  "O clássico peixe na telha com um toque especial de camarões rosa, para os amantes de frutos do mar.": "经典瓦片鱼，添加大虾的特别风味，适合海鲜爱好者。",
  "Peixe servido na telha com o toque refinado de lagosta. Uma escolha sofisticada e deliciosa.": "瓦片鱼配以精致龙虾点缀。高级美味之选。",
  "Bacalhau preparado ao estilo capixaba, trazendo sabores autênticos e bem temperados.": "按卡皮夏巴风格制作的咸鳕鱼，口味正宗，调味精良。",
  "Bacalhau assado no forno, suculento e saboroso, perfeito para uma refeição completa.": "烤箱烤咸鳕鱼，多汁美味，非常适合完整餐点。",
  "Truta servida com uma saudável porção de legumes preparados no vapor.": "鳟鱼配健康蒸蔬菜。",
  "Truta grelhada acompanhada de arroz de brócolis e alcaparras, um prato leve e saboroso.": "烤鳟鱼配西兰花饭和酸豆，清淡美味。",
  "Deliciosa truta servida com a opção de purê cremoso ou batata sauté.": "美味鳟鱼，可选择奶油土豆泥或炒土豆。",
  "Risoto acompanhado de camarões rosinha, ideal para quem aprecia frutos do mar.": "奶油烩饭配小虾，非常适合喜欢海鲜的人。",
  "Risoto com camarões rosa, trazendo sabores intensos e marcantes.": "奶油烩饭配大虾，味道浓郁醒目。",
  "Polvo suculento servido com arroz temperado, uma escolha perfeita para os fãs de frutos do mar.": "多汁章鱼配调味米饭，海鲜爱好者的完美选择。",
  "Espaguete combinado com camarões rosa e rosinha, ideal para quem gosta de uma massa leve e saborosa.": "意大利面配大虾和小虾，适合喜欢清淡美味的意面者。",
  "Espaguete servido com uma variedade de frutos do mar frescos.": "意大利面配多种新鲜海鲜。",
  "Peito de frango grelhado, servido com a opção de purê ou fritas, uma escolha leve e saborosa.": "烤鸡胸肉，可选择土豆泥或薯条，清淡美味的选择。",
  "Filé mignon grelhado acompanhado de batatas fritas.": "烤菲力牛排配薯条。",
  "Clássico filé à parmegiana, com molho de tomate e queijo derretido.": "经典巴马干酪牛排配番茄酱和融化的奶酪。",
  "Espaguete servido com picadinho de filé mignon ao molho sugo, uma refeição completa e saborosa.": "意大利面配切碎的菲力牛排和红酱，完整而美味的餐点。",
  "Picanha importada grelhada, perfeita para os amantes de carne.": "进口烤牛臀肉，非常适合肉食爱好者。",
  "Porção de lulas frescas, perfeitas para acompanhar as moquecas.": "一份新鲜鱿鱼，完美搭配炖锅菜。",
  "Mexilhões frescos para incrementar ainda mais seu prato de frutos do mar.": "新鲜青口贝，为您的海鲜菜肴锦上添花。",
  "Banana da terra frita, um acompanhamento doce e perfeito para contrastar com os sabores das moquecas.": "炸大蕉，甜味配菜，与炖锅的味道形成完美对比。",
  "Cervejas": "啤酒",
  "Chopps": "生啤酒",
  "Sucos e refrigerantes": "果汁和软饮料",
  "Coquetéis": "鸡尾酒",
  "Cerveja Sem Álcool (long neck)": "无酒精啤酒（长瓶装）",
  "Coquetel de Frutas": "水果鸡尾酒",
  "Gin Tônica": "金汤力",
  "Margarita": "玛格丽塔",
  "Cuba-Livre": "古巴自由",
  "Água Mineral": "矿泉水",
  "Refrigerantes (Lata 350ml)": "软饮料（350毫升罐装）",
  "Suco de Frutas (Diversas)": "水果汁（多种口味）",
  "Limonada": "柠檬水",
  "Suco de Tomate": "番茄汁",
  "Caipirinha (Cachaça)": "卡皮里尼亚（甘蔗酒）",
  "Caipivodka (Smirnoff)": "伏特加卡皮里尼亚（斯米诺伏）",
  "Caipihaeger (Nacional)": "本地Caipihaeger",
  "Caipihaeger (Importada)": "进口Caipihaeger",
  "Caipirinha de Saquê": "清酒卡皮里尼亚",
  "Saquê": "清酒",
  "Steinhaeger (Alemão)": "Steinhaeger（德国）",
  "Licores (Nacional)": "利口酒（本地）",
  "Licores (Importado)": "利口酒（进口）",
  "Ballantine's 8 anos": "百龄坛8年",
  "Ballantine's 12 anos": "百龄坛12年",

  "- todas as moquecas acompanha arroz, pirão de peixe e uma deliciosa farofa com banana da terra": "- 所有摩克卡都配米饭、鱼羹和美味的炸大蕉"
}
